/* Localized versions of Info.plist keys */

CFBundleName = "SnapshotPB";
CFBundleShortVersionString = "SnapshotPB version 0.1";
CFBundleGetInfoString = "SnapshotPB version 0.1, Copyright 2000 MyGreatSoftware.";
